{
  "posts": [
    { "id": 1, "title": "Cyprum itidem", "body": "Cyprum itidem insulam procul a continenti discretam et portuosam inter municipia crebra urbes duae faciunt claram Salamis et Paphus, altera Iovis delubris altera Veneris templo insignis. tanta autem tamque multiplici fertilitate abundat rerum omnium eadem Cyprus ut nullius externi indigens adminiculi indigenis viribus a fundamento ipso carinae ad supremos usque carbasos aedificet onerariam navem omnibusque armamentis instructam mari committat." },
    { "id": 2, "title": "Dum haec", "body": "Dum haec in oriente aguntur, Arelate hiemem agens Constantius post theatralis ludos atque circenses ambitioso editos apparatu diem sextum idus Octobres, qui imperii eius annum tricensimum terminabat, insolentiae pondera gravius librans, siquid dubium deferebatur aut falsum, pro liquido accipiens et conperto, inter alia excarnificatum Gerontium Magnentianae comitem partis exulari maerore multavit." },
    { "id": 3, "title": "Principium autem", "body": "Principium autem unde latius se funditabat, emersit ex negotio tali. Chilo ex vicario et coniux eius Maxima nomine, questi apud Olybrium ea tempestate urbi praefectum, vitamque suam venenis petitam adseverantes inpetrarunt ut hi, quos suspectati sunt, ilico rapti conpingerentur in vincula, organarius Sericus et Asbolius palaestrita et aruspex Campensis." },
    { "id": 4, "title": "Novo denique", "body": "Novo denique perniciosoque exemplo idem Gallus ausus est inire flagitium grave, quod Romae cum ultimo dedecore temptasse aliquando dicitur Gallienus, et adhibitis paucis clam ferro succinctis vesperi per tabernas palabatur et conpita quaeritando Graeco sermone, cuius erat inpendio gnarus, quid de Caesare quisque sentiret. et haec confidenter agebat in urbe ubi pernoctantium luminum claritudo dierum solet imitari fulgorem. postremo agnitus saepe iamque, si prodisset, conspicuum se fore contemplans, non nisi luce palam egrediens ad agenda quae putabat seria cernebatur. et haec quidem medullitus multis gementibus agebantur." }
  ],
  "comments": [
    { "id": 1, "body": "Dans le but de pallier à cette inflexion de l'époque actuelle, je recommande d'expérimenter les relations des synergies évidentes, avec toute la prudence requise.", "postId": 1 },
    { "id": 2, "body": "Quoi qu'on dise concernant la baisse de confiance contextuelle, il est nécessaire d'inventorier la globalité des voies envisageables, si l'on veut s'en sortir un jour.", "postId": 1 },
    { "id": 3, "body": "Compte tenu de la crise actuelle, je vous demande de gérer l'ensemble des décisions emblématiques, de toute urgence.", "postId": 2 },
    { "id": 4, "body": "Vu cette inflexion actuelle, il faut de toute urgence prendre en considération systématiquement les ouvertures opportunes, parce qu'il est temps d'agir.", "postId": 2 }
  ]
}
